/* State and Keywordgroupnames */
"Default Lasso Tags" = "Standard Lasso Tags";
"Default Lasso Types" = "Standard Lasso Typen";
"Dynamic Lasso Member Tags" = "Dynamische Lasso Member Tags";
"Dynamic Lasso Tags/Types" = "Dynamische Lasso Tags/Types";
"Lasso Tag/Type Parameters" = "Lasso Tag/Type Parameter";
"Numbers" = "Zahlen";
"Variables" = "Variablen ($ und #)";
"LassoScript Block 2" = "LassoScript Code Block";
"MultiComment" = "/* Mehrzeiliger Kommentar */";
"SingleComment" = "// Inline Kommentar";
"StringDouble" = "\"Zeichenketten\"";
"String" = "'Zeichenketten'";
"HTML" = "<HTML>";
"Tags" = "<HTML Tags>";
"Tag Attributes" = "<HTML Tag> Attribute";
"Strings" = "\"Zeichenketten\"";
"LassoScript Block" = "LassoScript Code Block";
"Entities" = "Entities";
"HTMLComment" = "<!-- HTML Kommentar -->";
"End Tag" = "Schliessender Tag";